[
  {
    "Name": "Franchise",
    "HP": "3",
    "Attack": "WvW, 1D4",
    "Counterattack": "1d4-1",
    "Description": "Franchise assets reflect a deniable connection with a local licensee for the faction’s goods and services. When a Franchise successfully attacks a enemy asset, the enemy faction loses one FacCred (if available), which is gained by the Franchise’s owner. This loss can happen only once a turn, no matter how many Franchises attack.",
    "Type": "Wealth",
    "Tier": "1",
    "TechLevel": "2",
    "Cost": "2",
    "AssetType": "Facility"
  },
  {
    "Name": "Harvesters",
    "HP": "4",
    "Attack": "None",
    "Counterattack": "1d4",
    "Description": "Harvesters gather the natural resources of a world, whether ore, biologicals, or other unprocessed natural goods. As an action, the Harvesters’ owning faction may roll 1d6. On 3+, one FacCred is gained.",
    "Type": "Wealth",
    "Tier": "1",
    "TechLevel": "0",
    "Cost": "2",
    "AssetType": "Facility"
  },
  {
    "Name": "Local Investments",
    "HP": "2",
    "Attack": "WvW, 1d4-1",
    "Counterattack": "None",
    "Description": "Local Investments give the faction substantial influence over the commerce on a world. Any other faction that tries to buy an asset on that planet must pay one extra FacCred. This money is not given to the investments’ owner, but is lost. This penalty is only applied once, no matter how many Local Investments are present",
    "Type": "Wealth",
    "Tier": "1",
    "TechLevel": "2",
    "Cost": "1",
    "AssetType": "Facility"
  },
  {
    "Name": "Base Of Influence",
    "HP": "1",
    "Attack": "None",
    "Counterattack": "None",
    "Description": "Base of Influence assets are special, and are required for purchasing or upgrading units on a particular world. Any damage done to a Base of Influence is also done to a faction’s hit points. The cost of a Base of Influence equals its maximum hit points, which can be any number up to the total maximum hit points of its owning faction. A faction’s bases of influence don’t count against their maximum assets. A Base of Influence can only be purchased with the “Expand Influence” action, and not with a normal “Buy Asset” action",
    "Type": "Special",
    "Tier": "1",
    "TechLevel": "0",
    "Cost": "*",
    "AssetType": "Special"
  },
  {
    "Name": "Freighter Contract",
    "HP": "4",
    "Attack": "WvW, 1D4",
    "Counterattack": "None",
    "Description": "Freighter Contract assets grant special links with heavy shipping spacers. As an action, the faction may move any one non-Force asset including this one- to any world within two hexes at a cost of one FacCred.",
    "Type": "Wealth",
    "Tier": "2",
    "TechLevel": "4",
    "Cost": "5",
    "AssetType": "Starship"
  },
  {
    "Name": "Lawyers",
    "HP": "4",
    "Attack": "CvW, 2d4",
    "Counterattack": "1d6",
    "Description": "Lawyers as universal, whether sophists in immaculate suits or charismatic tribal skalds. Lawyers have the ability to tie an enemy up in the knots of their own rules, damaging assets with confusion and red tape. Lawyers cannot attack or  counterattack Force assets.",
    "Type": "Wealth",
    "Tier": "2",
    "TechLevel": "0",
    "Cost": "6",
    "AssetType": "Special Forces"
  },
  {
    "Name": "Union Toughs",
    "HP": "6",
    "Attack": "WvF, 1d4+1",
    "Counterattack": "1d4",
    "Description": "Union Toughs don’t much like scabs and management, and they’re willing to take the faction’s word on which people are which. They’re lightly armed and poorly trained, but they can often infiltrate to perform sabotage when necessary.",
    "Type": "Wealth",
    "Tier": "2",
    "TechLevel": "0",
    "Cost": "4",
    "AssetType": "Military Unit"
  },
  {
    "Name": "Surveyors",
    "HP": "4",
    "Attack": "None",
    "Counterattack": "1d4",
    "Description": "Surveyors explore potential resource and investment options on worlds. The presence of a Surveyor crew allows one additional die to be rolled on Expand Influence actions. As an action, a surveyor crew can be moved to any world within two hexes.",
    "Type": "Wealth",
    "Tier": "2",
    "TechLevel": "4",
    "Cost": "4",
    "AssetType": "Special Forces"
  },
  {
    "Name": "Postech Industry",
    "HP": "4",
    "Attack": "None",
    "Counterattack": "1d4",
    "Description": "Postech Industry produces a wide range of postech products out of local resources. As an action, the owning faction can roll 1d6 for a Postech Industry asset. On a 1, one  FacCred is lost, on a 2-4 one FacCred is earned, and a 5-6 returns two FacCreds. If money is lost and no resources are available to pay it, the Postech Industry is destroyed",
    "Type": "Wealth",
    "Tier": "3",
    "TechLevel": "4",
    "Cost": "8",
    "AssetType": "Facility"
  },
  {
    "Name": "Laboratory",
    "HP": "4",
    "Attack": "None",
    "Counterattack": "None",
    "Description": "Laboratory assets allow a world to make hesitant progress in tech. The presence of a Laboratory allows assets to be purchased on that world as if it had tech level 4, at +2 FacCreds cost.",
    "Type": "Wealth",
    "Tier": "3",
    "TechLevel": "0",
    "Cost": "6",
    "AssetType": "Facility"
  },
  {
    "Name": "Mercenaries",
    "HP": "6",
    "Attack": "WvF, 2d4+2",
    "Counterattack": "1d6",
    "Description": "Mercenaries are groups of well-equipped, highly-trained soldiers willing to serve the highest bidder. Mercenaries have a maintenance cost of one FacCred per turn. As an action, Mercenaries can move to any world within one hex of their current location. To purchase or move a Mercenary asset to a planet requires government permission",
    "Type": "Wealth",
    "Tier": "3",
    "TechLevel": "4",
    "Cost": "8",
    "AssetType": "Military Unit"
  },
  {
    "Name": "Shipping Combine",
    "HP": "10",
    "Attack": "None",
    "Counterattack": "1d6",
    "Description": "Shipping Combine assets allow the transport of large amounts of equipment and personnel between worlds. As an action, the combine may move any number of non-Force assets- including itself- to any world within two hexes at a cost of one FacCred per asset.",
    "Type": "Wealth",
    "Tier": "4",
    "TechLevel": "4",
    "Cost": "10",
    "AssetType": "Facility"
  },
  {
    "Name": "Monopoly",
    "HP": "12",
    "Attack": "WvW, 1d6",
    "Counterattack": "1d6",
    "Description": "Monopoly assets involve an open or tacit stranglehold on certain vital businesses or resources on a world. As an action, owners of a monopoly may force one other faction with unstealthed assets on that world to pay them one FacCred. If the target faction hasn’t got the money, they lose one asset of their choice on the world.",
    "Type": "Wealth",
    "Tier": "4",
    "TechLevel": "3",
    "Cost": "8",
    "AssetType": "Facility"
  },
  {
    "Name": "Medical Center",
    "HP": "8",
    "Attack": "None",
    "Counterattack": "None",
    "Description": "Medical Center assets allow for the salvage and repair of damaged assets. Once between turns, if a Special Forces or Military Unit asset on the world is destroyed, the faction may immediately pay half its purchase cost to restore it with one hit point. Any Repair Asset action taken on that world costs one less FacCred for Special Forces and Military Units.",
    "Type": "Wealth",
    "Tier": "4",
    "TechLevel": "4",
    "Cost": "12",
    "AssetType": "Facility"
  },
  {
    "Name": "Bank",
    "HP": "8",
    "Attack": "None",
    "Counterattack": "None",
    "Description": "Bank assets allow for the protection of wealth. Once per turn, the faction can ignore one cost or FacCred loss imposed by another faction, regardless of where it is levied. Multiple banks allow multiple losses to be ignored.",
    "Type": "Wealth",
    "Tier": "4",
    "TechLevel": "3",
    "Cost": "12",
    "AssetType": "Facility"
  },
  {
    "Name": "Marketers",
    "HP": "8",
    "Attack": "CvW, 1d6",
    "Counterattack": "None",
    "Description": "Marketers can be deployed to confuse enemy factions into untimely investments and paralyze them with incompatible hardware and software. As an action, the marketers may test Cunning vs. Wealth against a rival faction’s asset. If successful, the target faction must immediately pay half the asset’s purchase cost, rounded down, or have it become disabled and useless until they do pay.",
    "Type": "Wealth",
    "Tier": "5",
    "TechLevel": "0",
    "Cost": "10",
    "AssetType": "Tactic"
  },
  {
    "Name": "Pretech Researchers",
    "HP": "6",
    "Attack": "None",
    "Counterattack": "None",
    "Description": "Pretech Researchers are a highly versatile team of research and design specialists capable of bringing the most backward planet up to pretech self-sufficiency... as long as they’re adequately funded. Any world with Pretech Researchers on it is treated as tech level 5 for the purpose of buying Cunning and Wealth assets. Pretech researchers have a maintenance cost of 1 FacCred per turn",
    "Type": "Wealth",
    "Tier": "5",
    "TechLevel": "4",
    "Cost": "14",
    "AssetType": "Special Forces"
  },
  {
    "Name": "Blockade Runners",
    "HP": "6",
    "Attack": "None",
    "Counterattack": "2d4",
    "Description": "Blockade Runners are starship captains that excel at transporting goods through unfriendly lines. As an action, a blockade runner can transfer itself or any one Military Unit or Special Forces to a world within three hexes for a cost of two FacCreds. Blockade Runners can even move units that would otherwise require planetary government permission to be imported into a world.",
    "Type": "Wealth",
    "Tier": "5",
    "TechLevel": "4",
    "Cost": "12",
    "AssetType": "Starship"
  },
  {
    "Name": "Venture Capital",
    "HP": "10",
    "Attack": "WvW, 2d6",
    "Counterattack": "1d6",
    "Description": "Venture Capital grows assets out of seemingly nowhere, harvesting the best of entrepreneurship for the faction’s benefi t. As an action, venture capital can be tapped. 1d8 is rolled; on a 1, the asset is destroyed, while on a 2-3 one FacCred is gained, 4-7 yields two FacCreds and 8 grants three FacCreds.",
    "Type": "Wealth",
    "Tier": "6",
    "TechLevel": "4",
    "Cost": "15",
    "AssetType": "Facility"
  },
  {
    "Name": "R&D Department",
    "HP": "15",
    "Attack": "None",
    "Counterattack": "None",
    "Description": "R&D Departments allow the smooth extension of wealth-creation and industrial principles to the farthest reaches of the faction’s operations. A faction with an R&D  Department may treat all planets as having tech level 4 for purposes of purchasing Wealth assets.",
    "Type": "Wealth",
    "Tier": "6",
    "TechLevel": "4",
    "Cost": "18",
    "AssetType": "Facility"
  },
  {
    "Name": "Commodities Broker",
    "HP": "10",
    "Attack": "WvW, 2d8",
    "Counterattack": "1d8",
    "Description": "Commodities Brokers can substantially lessen the cost of large-scale investments by timing materials purchases to coincide with gluts in the market. As an action, the owner of a commodities broker can roll 1d8; that many FacCreds are subtracted from the cost of their next asset purchase, down to a minimum of half normal price, rounded down",
    "Type": "Wealth",
    "Tier": "6",
    "TechLevel": "0",
    "Cost": "20",
    "AssetType": "Special Forces"
  },
  {
    "Name": "Pretech Manufactory",
    "HP": "16",
    "Attack": "None",
    "Counterattack": "None",
    "Description": "Pretech Manufactories are rare, precious examples of functioning pretech industrial facilities, retrofitted to work without the benefit of specialized psychic disciplines. As an action, the owning faction can roll 1d8 for a Pretech Manufactory, and gain half that many FacCreds, rounded up.",
    "Type": "Wealth",
    "Tier": "7",
    "TechLevel": "5",
    "Cost": "25",
    "AssetType": "Facility"
  },
  {
    "Name": "Hostile Takeover",
    "HP": "10",
    "Attack": "WvW, 2d10",
    "Counterattack": "2d8",
    "Description": "Hostile Takeover assets allow a faction to seize control of damaged and poorly-controlled assets. If a Hostile Takeover does enough damage to destroy a faction, the target is instead reduced to 1 hit point and acquired by the Hostile Takeover’s owning faction.",
    "Type": "Wealth",
    "Tier": "7",
    "TechLevel": "4",
    "Cost": "20",
    "AssetType": "Tactic"
  },
  {
    "Name": "Transit Web",
    "HP": "5",
    "Attack": "CvC, 1d12",
    "Counterattack": "None",
    "Description": "Transit Web facilities allow almost eff ortless relocation of all assets. For one FacCred, any number of non-starship Cunning or Wealth assets may be moved between any two worlds within three hexes of the Transit Web. Th is may be done freely on the owner’s turn so long as the transit fee can be paid and does not require the use of an action.",
    "Type": "Wealth",
    "Tier": "7",
    "TechLevel": "5",
    "Cost": "15",
    "AssetType": "Facility"
  },
  {
    "Name": "Scavenger Fleet",
    "HP": "20",
    "Attack": "WvW, 2d10+4",
    "Counterattack": "2d10",
    "Description": "Scavenger Fleets can, very rarely, be persuaded to throw in with particular factions. These rag-tag armadas bring enormous technical and mercantile resources to their patrons, along with a facility with heavy guns. As an action, a Scavenger Fleet can be moved to any world within three hexes. Scavenger fleets cost 2 FacCreds a turn in maintenance",
    "Type": "Wealth",
    "Tier": "8",
    "TechLevel": "5",
    "Cost": "30",
    "AssetType": "Starship"
  },
  {
    "Name": "Smugglers",
    "HP": "4",
    "Attack": "CvW, 1d4",
    "Counterattack": "None",
    "Description": "Smugglers are skilled in extracting personnel. For one FacCred, the smugglers can transport itself and/or any one Special Forces unit to a planet up to two hexes away.",
    "Type": "Cunning",
    "Tier": "1",
    "TechLevel": "4",
    "Cost": "2",
    "AssetType": "Starship"
  },
  {
    "Name": "Informers",
    "HP": "3",
    "Attack": "CvC, Special",
    "Counterattack": "None",
    "Description": "Informers lace a planet’s underworld, watchful for intruders. They can choose to Attack any faction, and need not specify a particular asset to target. On a successful Cunning vs. Cunning attack, all Stealthed assets on the planet belonging to that faction are revealed. Informers can target a faction even if none of their assets are visible on a world; at worst, they simply learn that there are no stealthed assets there.",
    "Type": "Cunning",
    "Tier": "1",
    "TechLevel": "0",
    "Cost": "2",
    "AssetType": "Special Forces"
  },
  {
    "Name": "False Front",
    "HP": "2",
    "Attack": "None",
    "Counterattack": "None",
    "Description": "False Front resources allow a faction to preserve more valuable resources. If another asset on the planet suffers enough damage to destroy it, the faction can sacrifice the false front instead to nullify the killing blow.",
    "Type": "Cunning",
    "Tier": "1",
    "TechLevel": "0",
    "Cost": "1",
    "AssetType": " Logistics Facility"
  },
  {
    "Name": "Base Of Influence",
    "HP": "1",
    "Attack": "None",
    "Counterattack": "None",
    "Description": "Base of Influence assets are special, and are required for purchasing or upgrading units on a particular world. Any damage done to a Base of Influence is also done to a faction’s hit points. The cost of a Base of Influence equals its maximum hit points, which can be any number up to the total maximum hit points of its owning faction. A faction’s bases of influence don’t count against their maximum assets. A Base of Influence can only be purchased with the “Expand Influence” action, and not with a normal “Buy Asset” action",
    "Type": "Special",
    "Tier": "",
    "TechLevel": "",
    "Cost": null,
    "AssetType": ""
  },
  {
    "Name": "Lobbyists",
    "HP": "4",
    "Attack": "CvC, Special",
    "Counterattack": "None",
    "Description": "Lobbyists can be used to block the governmental permission that is sometimes required to buy an asset or transport it into a system. When a rival faction gains permission to do so, the Lobbyists can make an immediate Cunning vs. Cunning test against the faction; if successful, the permission is withdrawn and cannot be attempted again until the next turn.",
    "Type": "Cunning",
    "Tier": "2",
    "TechLevel": "0",
    "Cost": "4",
    "AssetType": "Special Forces"
  },
  {
    "Name": "Saboteurs",
    "HP": "6",
    "Attack": "CvC, 2d4",
    "Counterattack": "None",
    "Description": "Saboteurs are trained in launching strikes against crucial enemy operations. An asset attacked by saboteurs cannot use any Action ability until the start of the attacking faction’s next turn. This lock applies whether or not the saboteurs’ attack was successful.",
    "Type": "Cunning",
    "Tier": "2",
    "TechLevel": "0",
    "Cost": "5",
    "AssetType": "Special Forces"
  },
  {
    "Name": "Blackmail",
    "HP": "4",
    "Attack": "CvC, 1d6+1",
    "Counterattack": "None",
    "Description": "Blackmail can be used to selectively degrade the effectiveness of an enemy asset. Any attempt to attack or defend against Blackmail loses any bonus dice earned by tags.",
    "Type": "Cunning",
    "Tier": "2",
    "TechLevel": "0",
    "Cost": "4",
    "AssetType": "Tactic"
  },
  {
    "Name": "Seductress",
    "HP": "4",
    "Attack": "CvC, Special",
    "Counterattack": "None",
    "Description": "Seductresses and their male equivalents subvert the leadership of enemy assets, revealing hidden plans. As an action, a Seductress can travel to any world within one hex. As an attack, a Seductress does no damage, but an asset that has been successfully attacked immediately reveals any other Stealthed assets on the planet. Only Special Forces units can attack a Seductress.",
    "Type": "Cunning",
    "Tier": "2",
    "TechLevel": "0",
    "Cost": "4",
    "AssetType": "Special Forces"
  },
  {
    "Name": "Cyberninjas",
    "HP": "4",
    "Attack": "CvC, 2d6",
    "Counterattack": "None",
    "Description": "Cyberninjas are outfitted with the latest in personal stealth cyberware,all designed to avoid all but the most careful scans and inspections.",
    "Type": "Cunning",
    "Tier": "3",
    "TechLevel": "4",
    "Cost": "6",
    "AssetType": "Special Forces"
  },
  {
    "Name": "Stealth",
    "HP": "0",
    "Attack": "None",
    "Counterattack": "None",
    "Description": "Stealth is not an asset, per se, but a special quality that can be purchased for another Special Forces asset on the planet. An asset that has been Stealthed cannot be  detected or attacked by other factions. If the unit normally requires the permission of a planetary government to be moved onto a planet, that permission may be foregone. An asset loses its Stealth if it is used to attack or defend.",
    "Type": "Cunning",
    "Tier": "3",
    "TechLevel": "0",
    "Cost": "2",
    "AssetType": "Tactic"
  },
  {
    "Name": "Covert Shipping",
    "HP": "4",
    "Attack": "None",
    "Counterattack": "None",
    "Description": "Quiet interstellar asset transport. Any one Special Forces unit can be moved between any worlds within three hexes of the Covert Shipping at the cost of one FacCred.",
    "Type": "Cunning",
    "Tier": "3",
    "TechLevel": "4",
    "Cost": "8",
    "AssetType": "Logistics Facility"
  },
  {
    "Name": "Party Machine",
    "HP": "10",
    "Attack": "CvC, 2d6",
    "Counterattack": "1d6",
    "Description": "Party Machines are political blocks that control particular cities or regions - blocks that are firmly in control of the faction. Each turn, a Party Machine provides 1 FacCred to its owning faction.",
    "Type": "Cunning",
    "Tier": "4",
    "TechLevel": "0",
    "Cost": "8",
    "AssetType": "Logistics Facility"
  },
  {
    "Name": "Vanguard Cadres",
    "HP": "12",
    "Attack": "CvC, 1d6",
    "Counterattack": "1d6",
    "Description": "Vanguard Cadres are those followers of the movement inspired sufficiently to take up arms and fight on behalf of their leadership.",
    "Type": "Cunning",
    "Tier": "4",
    "TechLevel": "3",
    "Cost": "8",
    "AssetType": "Military Unit"
  },
  {
    "Name": "Tripwire Cells",
    "HP": "8",
    "Attack": "None",
    "Counterattack": "1d4",
    "Description": "Tripwire Cells of observers are intended to alert to the arrival of stealthed units. Whenever a stealthed asset lands or is purchased on a planet with tripwire cells, the Cells make an immediate Cunning vs. Cunning attack against the owning faction. If successful, the asset loses its stealth.",
    "Type": "Cunning",
    "Tier": "4",
    "TechLevel": "4",
    "Cost": "12",
    "AssetType": "Special Forces"
  },
  {
    "Name": "Seditionists",
    "HP": "8",
    "Attack": "None",
    "Counterattack": "None",
    "Description": "Seditionists baffle and confuse their targets, sapping their will to obey.  For 1d4 FacCreds, the Seditionists can attach themselves to an enemy asset.  Until they attach to a different asset or no longer share the same planet, the affected asset cannot perform an attack action.",
    "Type": "Cunning",
    "Tier": "4",
    "TechLevel": "0",
    "Cost": "12",
    "AssetType": "Special Forces"
  },
  {
    "Name": "Organization Moles",
    "HP": "8",
    "Attack": "CvC, 2d6",
    "Counterattack": "None",
    "Description": "Organization Moles can subvert and confuse enemy assets, striking to damage their cohesion.",
    "Type": "Cunning",
    "Tier": "5",
    "TechLevel": "0",
    "Cost": "10",
    "AssetType": "Tactic"
  },
  {
    "Name": "Cracked Comms",
    "HP": "6",
    "Attack": "None",
    "Counterattack": "Special",
    "Description": "Cracked Comms indicate a cryptographic asset for the interception and deciphering of enemy communications. Friendly fire can be induced with the right interference. If the Cracked Comms succeeds in defending against an attack, it can immediately cause the attacking asset to attack itself for normal damage and counterattack consequences.",
    "Type": "Cunning",
    "Tier": "5",
    "TechLevel": "0",
    "Cost": "14",
    "AssetType": "Tactic"
  },
  {
    "Name": "Boltholes",
    "HP": "6",
    "Attack": "None",
    "Counterattack": "2d6",
    "Description": "Boltholes are equipped with a number of postech innovations to make cleaning them out a costly and dangerous pursuit. If a faction Special Forces or Military Unit asset on the same planet as the Boltholes suffers damage sufficient to destroy it, it is instead set at 0 HP and rendered untouchable and unusable until it is repaired to full strength. If the Boltholes are destroyed before this happens, the asset is destroyed with them.",
    "Type": "Cunning",
    "Tier": "5",
    "TechLevel": "4",
    "Cost": "12",
    "AssetType": "Logistics Facility"
  },
  {
    "Name": "Transport Lockdown",
    "HP": "10",
    "Attack": "CvC, Special",
    "Counterattack": "None",
    "Description": "Transport Lockdown techniques involve selective pressure on local routing and shipping companies. On a successful Cunning vs. Cunning attack against a rival faction, the rival faction cannot transport assets onto that planet without spending 1d4 FacCreds and waiting one turn.",
    "Type": "Cunning",
    "Tier": "6",
    "TechLevel": "4",
    "Cost": "20",
    "AssetType": "Tactic"
  },
  {
    "Name": "Covert Transit Net",
    "HP": "15",
    "Attack": "None",
    "Counterattack": "None",
    "Description": "Facilities web an area of space with a network of smugglers and gray-market freighter captains. As an action, any Special Forces assets can be moved between any worlds within three hexes of the Covert Transit Net",
    "Type": "Cunning",
    "Tier": "6",
    "TechLevel": "4",
    "Cost": "18",
    "AssetType": "Logistics Facility"
  },
  {
    "Name": "Demagogue",
    "HP": "10",
    "Attack": "CvC, 2d8",
    "Counterattack": "1d8",
    "Description": "Demagogues are popular leaders of a particular faith or ideology that can be relied upon to point their followers in the direction of maximum utility for the faction.",
    "Type": "Cunning",
    "Tier": "6",
    "TechLevel": "0",
    "Cost": "20",
    "AssetType": "Special Forces"
  },
  {
    "Name": "Popular Movement",
    "HP": "16",
    "Attack": "CvC, 2d6",
    "Counterattack": "1d6",
    "Description": "Popular Movements represent a planet-wide surge of enthusiasm for a cause controlled by the faction. This support pervades all levels of government, and the government always grants any asset purchase or movement requests made by the faction.",
    "Type": "Cunning",
    "Tier": "7",
    "TechLevel": "4",
    "Cost": "25",
    "AssetType": "Tactic"
  },
  {
    "Name": "Book Of Secrets",
    "HP": "10",
    "Attack": "None",
    "Counterattack": "2d8",
    "Description": "Book of Secrets assets represent exhaustively catalogued psychometric records on important and influential local figures, allowing uncanny accuracy in predicting their actions. Once per turn, a Book of Secrets allows the faction to reroll one die for an action taken on that world or force an enemy faction to reroll one die. This reroll can only be forced once per turn, no matter how many Books of Secrets are owned.",
    "Type": "Cunning",
    "Tier": "7",
    "TechLevel": "4",
    "Cost": "20",
    "AssetType": "Tactic"
  },
  {
    "Name": "Treachery",
    "HP": "5",
    "Attack": "CvC, Special",
    "Counterattack": "None",
    "Description": "Treachery can attack an enemy asset. On a successful attack, the Treachery asset is lost, 5 FacCreds are gained, and the targeted asset switches sides to join the traitor’s faction, even if the faction does not  otherwise have the attributes necessary to purchase it.",
    "Type": "Cunning",
    "Tier": "7",
    "TechLevel": "0",
    "Cost": "10",
    "AssetType": "Tactic"
  },
  {
    "Name": "Panopticon Matrix",
    "HP": "20",
    "Attack": "None",
    "Counterattack": "1d6",
    "Description": "Panopticon Matrix facilities weave braked-AI intelligence analysts into a web of observation capable of detecting the slightest evidence of intruders on a world. Every rival Stealthed asset on the planet must succeed in a Cunning vs. Cunning test at the beginning of every turn or lose their Stealth. The owner also gains an additional die on all Cunning attacks and defenses on that planet.",
    "Type": "Cunning",
    "Tier": "8",
    "TechLevel": "5",
    "Cost": "30",
    "AssetType": "Logistics Facility"
  },
  {
    "Name": "Security Personnel",
    "HP": "3",
    "Attack": "FvF, 1d3+1",
    "Counterattack": "1d4",
    "Description": "Security Personnel are standard civilian guards or policemen, usually equipped with nonlethal weaponry or personal sidearms.",
    "Type": "Force",
    "Tier": "1",
    "TechLevel": "0",
    "Cost": "2",
    "AssetType": "Military Unit"
  },
  {
    "Name": "Hitmen",
    "HP": "1",
    "Attack": "FvC, 1d6",
    "Counterattack": "None",
    "Description": "Hitmen are crudely-equipped thugs and assassins with minimal training that have been aimed at a rival faction’s leadership.",
    "Type": "Force",
    "Tier": "1",
    "TechLevel": "0",
    "Cost": "2",
    "AssetType": "Special Forces"
  },
  {
    "Name": "Militia Unit",
    "HP": "4",
    "Attack": "FvF, 1d6",
    "Counterattack": "1d4+1",
    "Description": "Militia Units are groups of lightly-equipped irregular troops with rudimentary military training but no heavy support.",
    "Type": "Force",
    "Tier": "1",
    "TechLevel": "3",
    "Cost": "4",
    "AssetType": "Military Unit"
  },
  {
    "Name": "Base Of Influence",
    "HP": "1",
    "Attack": "None",
    "Counterattack": "None",
    "Description": "Base of Influence assets are special, and are required for purchasing or upgrading units on a particular world. Any damage done to a Base of Influence is also done to a faction’s hit points. The cost of a Base of Influence equals its maximum hit points, which can be any number up to the total maximum hit points of its owning faction. A faction’s bases of influence don’t count against their maximum assets. A Base of Influence can only be purchased with the “Expand Influence” action, and not with a normal “Buy Asset” action",
    "Type": "Special",
    "Tier": "",
    "TechLevel": "",
    "Cost": null,
    "AssetType": ""
  },
  {
    "Name": "Heavy Drop Assets",
    "HP": "6",
    "Attack": "None",
    "Counterattack": "None",
    "Description": "Heavy Drop Assets allow for the transport of resources from one world to another. As an action, any one non-Starship asset -including this one- may be moved to any world within one hex for one FacCred.",
    "Type": "Force",
    "Tier": "2",
    "TechLevel": "4",
    "Cost": "4",
    "AssetType": "Facility"
  },
  {
    "Name": "Elite Skirmishers",
    "HP": "5",
    "Attack": "FvF, 2d4",
    "Counterattack": "1d4+1",
    "Description": "Elite Skirmishers are lightly-equipped troops trained for guerilla warfare and quick raids.",
    "Type": "Force",
    "Tier": "2",
    "TechLevel": "4",
    "Cost": "5",
    "AssetType": "Military Unit"
  },
  {
    "Name": "Hardened Personnel",
    "HP": "4",
    "Attack": "None",
    "Counterattack": "1d4+1",
    "Description": "Hardened Personnel assets consist of employees and support staff of the faction that have been trained in defensive fighting and equipped with supply caches and hardened fallback positions.",
    "Type": "Force",
    "Tier": "2",
    "TechLevel": "3",
    "Cost": "4",
    "AssetType": "Special Forces"
  },
  {
    "Name": "Guerilla Populace",
    "HP": "6",
    "Attack": "FvC, 1d4+1",
    "Counterattack": "None",
    "Description": "Guerilla Populace assets reflect popular support among the locals and a cadre of men and women willing to fight as partisans.",
    "Type": "Force",
    "Tier": "",
    "TechLevel": "",
    "Cost": null,
    "AssetType": "Military Unit"
  },
  {
    "Name": "Zealots",
    "HP": "4",
    "Attack": "FvF, 2d6",
    "Counterattack": "2d6",
    "Description": "Zealots are members of the faction so utterly dedicated that they are willing to commit suicide attacks. Zealots take 1d4 damage every time they launch a successful attack or perform a counterattack.",
    "Type": "Force",
    "Tier": "3",
    "TechLevel": "0",
    "Cost": "6",
    "AssetType": "Special Forces"
  },
  {
    "Name": "Cunning Trap",
    "HP": "2",
    "Attack": "None",
    "Counterattack": "1d6+3",
    "Description": "Cunning Traps involve all the myriad stratagems of war, from induced landslides to spreading local diseases.",
    "Type": "Force",
    "Tier": "3",
    "TechLevel": "0",
    "Cost": "5",
    "AssetType": "Tactic"
  },
  {
    "Name": "Counterintel Unit",
    "HP": "4",
    "Attack": "CvC, 1d4+1",
    "Counterattack": "1d6",
    "Description": "Counterintel Units specialize in code breaking, internal security, and monitoring duties. They can crack open enemy plots long before they have time to come to fruition.",
    "Type": "Force",
    "Tier": "3",
    "TechLevel": "4",
    "Cost": "6",
    "AssetType": "Special Forces"
  },
  {
    "Name": "Beachhead Landers",
    "HP": "10",
    "Attack": "None",
    "Counterattack": "None",
    "Description": "Beachhead Landers are a collection of short-range, high-capacity spike drive ships capable of moving large numbers of troops. As an action, the asset may move any number of assets on the planet including itself- to any world within one hex at a cost of one FacCred per asset moved.",
    "Type": "Force",
    "Tier": "4",
    "TechLevel": "4",
    "Cost": "10",
    "AssetType": "Facility"
  },
  {
    "Name": "Extended Theater",
    "HP": "10",
    "Attack": "None",
    "Counterattack": "None",
    "Description": "Extended Theater facilities allow for transporting assets long distances. As an action, any one non-Starship asset - including itself - can be moved between any two worlds within two hexes of the extended theater, at a cost of 1 FacCred.",
    "Type": "Force",
    "Tier": "4",
    "TechLevel": "4",
    "Cost": "10",
    "AssetType": "Facility"
  },
  {
    "Name": "Strike Fleet",
    "HP": "8",
    "Attack": "FvF, 2d6",
    "Counterattack": "1d8",
    "Description": "Strike Fleets are composed of frigate or cruiser-class vessels equipped with space-to-ground weaponry and sophisticated defenses against light planetary weaponry. As an action, they can move to any world within one hex of their current location.",
    "Type": "Force",
    "Tier": "4",
    "TechLevel": "4",
    "Cost": "12",
    "AssetType": "Starship"
  },
  {
    "Name": "Postech Infantry",
    "HP": "12",
    "Attack": "FvF, 1d8",
    "Counterattack": "1d8",
    "Description": "Postech Infantry are the backbone of most planetary armies. These well-trained soldiers are usually equipped with mag weaponry and combat field uniforms, and have heavy support units attached.",
    "Type": "Force",
    "Tier": "4",
    "TechLevel": "4",
    "Cost": "8",
    "AssetType": "Military Unit"
  },
  {
    "Name": "Blockade Fleet",
    "HP": "8",
    "Attack": "FvW, 1d6",
    "Counterattack": "None",
    "Description": "Blockade Fleets include a ragtag lot of corsairs, pirates, privateers, and other deniable assets. When they successfully hit an enemy faction asset, they steal 1d4 FacCreds from the target faction as well. This theft can occur to a faction only once per turn, no matter how many blockade fleets attack. As an action, this asset may also move itself to a world within one hex.",
    "Type": "Force",
    "Tier": "5",
    "TechLevel": "4",
    "Cost": "10",
    "AssetType": "Starship"
  },
  {
    "Name": "Pretech Logistics",
    "HP": "6",
    "Attack": "None",
    "Counterattack": "None",
    "Description": "Pretech Logistics assets represent caches, smugglers, or internal research and salvage programs. As an action, a pretech logistics asset allows the owner to buy one Force asset on that world that requires up to tech level 5 to purchase. This asset costs half again as many FacCreds as usual, rounded up. Only one asset can be purchased per turn.",
    "Type": "Force",
    "Tier": "5",
    "TechLevel": "0",
    "Cost": "14",
    "AssetType": "Facility"
  },
  {
    "Name": "Psychic Assassins",
    "HP": "4",
    "Attack": "CvC, 2d6+2",
    "Counterattack": "None",
    "Description": "Psychic Assassins are combat-trained psychics equipped with advanced pretech stealth gear and psitech weaponry. Psychic assassins automatically start Stealthed when purchased.",
    "Type": "Force",
    "Tier": "5",
    "TechLevel": "4",
    "Cost": "12",
    "AssetType": "Special Forces"
  },
  {
    "Name": "Pretech Infantry",
    "HP": "16",
    "Attack": "FvF, 2d8",
    "Counterattack": "2d8+2",
    "Description": "Pretech Infantry are the cream of the stellar ground forces, elite troops kitted out in the best pretech weaponry and armor available, with sophisticated heavy support weaponry integral to the unit.",
    "Type": "Force",
    "Tier": "6",
    "TechLevel": "5",
    "Cost": "20",
    "AssetType": "Military Unit"
  },
  {
    "Name": "Planetary Defenses",
    "HP": "20",
    "Attack": "None",
    "Counterattack": "2d6+6",
    "Description": "Planetary Defenses are massive mag cannons and seeker missile arrays designed to defend against starship bombardments. Planetary Defenses can only defend against attacks by Starship-type assets.",
    "Type": "Force",
    "Tier": "6",
    "TechLevel": "4",
    "Cost": "18",
    "AssetType": "Facility"
  },
  {
    "Name": "Gravtank Formation",
    "HP": "14",
    "Attack": "FvF, 2d10+4",
    "Counterattack": "1d10",
    "Description": "Gravtank Formations are composed of advanced pretech gravtank units that are capable of covering almost any terrain and cracking the toughest defensive positions.",
    "Type": "Force",
    "Tier": "6",
    "TechLevel": "4",
    "Cost": "25",
    "AssetType": "Military Unit"
  },
  {
    "Name": "Deep Strike Landers",
    "HP": "10",
    "Attack": "None",
    "Counterattack": "None",
    "Description": "Deep Strike Landers are advanced pretech transport ships capable of moving an asset long distances. As an action, any one non-Starship asset- including itself- can be moved between any two worlds within three hexes of the deep strike landers, at a cost of 2 FacCreds. This movement can be done even if the local planetary government objects, albeit doing so is usually an act of open war.",
    "Type": "Force",
    "Tier": "7",
    "TechLevel": "4",
    "Cost": "25",
    "AssetType": "Facility"
  },
  {
    "Name": "Integral Protocols",
    "HP": "10",
    "Attack": "None",
    "Counterattack": "2d8+2",
    "Description": "Integral Protocols are a complex web of braked-AI supported sensors and redundant security checks used to defeat attempts to infiltrate an area. They can defend only against attacks versus Cunning, but they add an additional die to the defender’s roll.",
    "Type": "Force",
    "Tier": "7",
    "TechLevel": "5",
    "Cost": "20",
    "AssetType": "Facility"
  },
  {
    "Name": "Space Marines",
    "HP": "16",
    "Attack": "FvF, 2d8+2",
    "Counterattack": "2d8",
    "Description": "Space Marines are heavily-armored specialist troops trained for ship boarding actions and opposed landings. As an action, they can move to any world within one hex of their current location, whether or not the planetary government permits it.",
    "Type": "Force",
    "Tier": "7",
    "TechLevel": "4",
    "Cost": "30",
    "AssetType": "Military Unit"
  },
  {
    "Name": "Capital Fleet",
    "HP": "30",
    "Attack": "FvF, 3d10+4",
    "Counterattack": "3d8",
    "Description": "Capital Fleets are the pride of an empire, a collection of massive pretech warships without peer in most sectors. Capital fleets are expensive to keep flying, and cost an additional 2 FacCreds of maintenance each turn. As an action, they may move to any world within three hexes of their current location. Planetary government permission is required to raise a capital fleet, but not to move one into a system.",
    "Type": "Force",
    "Tier": "8",
    "TechLevel": "4",
    "Cost": "40",
    "AssetType": "Spaceship"
  },
  {
    "Name": "Gengineered Slave",
    "HP": "6",
    "Attack": "FvF, 1d6",
    "Counterattack": "1d4",
    "Description": "Once per turn, the Eugenics Cult can roll an extra d10 on an attack or defense by a Gengineered Slaves asset, regardless of the stat being used. Gengineered Slaves can count as either a Military Unit or Special Forces, determined when the cult first creates a specific asset.",
    "Type": "Force",
    "Tier": "1S",
    "TechLevel": "4",
    "Cost": "2",
    "AssetType": "Military Unit/Special Forces"
  }
]
